Repository: rusel95/WhiteNoise
Catalog: WhiteNoise/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, vi, zh_hans, zh_hant

source: /month
ar: /شهر
bg: /месец
bn: /মাস
ca: /mes
cs: /měsíc
da: /måned
de: /Monat
el: /μήνα
es: /mes
et: /kuus
fi: /kuukausi
fil: /buwan
fr: /mois
gu: /મહિનો
he: /חודש
hi: /माह
hr: /mjesec
hu: /hónap
id: /bulan
it: /mese
ja: /月
kn: /ತಿಂಗಳು
ko: /월
lt: /mėnesį
lv: /mēnesī
ml: /മാസം
mr: /महिना
ms: /bulan
nb: /måned
nl: /maand
pa: /ਮਹੀਨਾ
pl: /miesiąc
pt_br: /mês
pt_pt: /mês
ro: /lună
ru: /месяц
sk: /mesiac
sl: /mesec
sr: /месец
sv: /månad
sw: /mwezi
ta: /மாதம்
te: /నెల
th: /เดือน
tr: /ay
uk: /місяць
vi: /tháng
zh_hans: /月
zh_hant: /月

source: %lld days
ar: %lld أيام
bg: %lld дни
bn: %lld দিন
ca: %lld dies
cs: %lld dní
da: %lld dage
de: %lld Tage
el: %lld ημέρες
es: %lld días
et: %lld päeva
fi: %lld päivää
fil: %lld araw
fr: %lld jours
gu: %lld દિવસ
he: %lld ימים
hi: %lld दिन
hr: %lld dana
hu: %lld nap
id: %lld hari
it: %lld giorni
ja: %lld日
kn: %lld ದಿನಗಳು
ko: %lld일
lt: %lld dienų
lv: %lld dienas
ml: %lld ദിവസം
mr: %lld दिवस
ms: %lld hari
nb: %lld dager
nl: %lld dagen
pa: %lld ਦਿਨ
pl: %lld dni
pt_br: %lld dias
pt_pt: %lld dias
ro: %lld zile
ru: %lld дней
sk: %lld dní
sl: %lld dni
sr: %lld дана
sv: %lld dagar
sw: siku %lld
ta: %lld நாட்கள்
te: %lld రోజులు
th: %lld วัน
tr: %lld gün
uk: %lld днів
vi: %lld ngày
zh_hans: %lld天
zh_hant: %lld天

source: %lld hours
ar: %lld ساعات
bg: %lld часа
bn: %lld ঘণ্টা
ca: %lld hores
cs: %lld hodin
da: %lld timer
de: %lld Stunden
el: %lld ώρες
es: %lld horas
et: %lld tundi
fi: %lld tuntia
fil: %lld oras
fr: %lld heures
gu: %lld કલાક
he: %lld שעות
hi: %lld घंटे
hr: %lld sati
hu: %lld óra
id: %lld jam
it: %lld ore
ja: %lld時間
kn: %lld ಗಂಟೆಗಳು
ko: %lld시간
lt: %lld valandos
lv: %lld stundas
ml: %lld മണിക്കൂർ
mr: %lld तास
ms: %lld jam
nb: %lld timer
nl: %lld uur
pa: %lld ਘੰਟੇ
pl: %lld godzin
pt_br: %lld horas
pt_pt: %lld horas
ro: %lld ore
ru: %lld часов
sk: %lld hodín
sl: %lld ur
sr: %lld сати
sv: %lld timmar
sw: saa %lld
ta: %lld மணி நேரம்
te: %lld గంటలు
th: %lld ชั่วโมง
tr: %lld saat
uk: %lld годин
vi: %lld giờ
zh_hans: %lld小时
zh_hant: %lld小時

source: %lld min
ar: %lld دقيقة
bg: %lld мин
bn: %lld মিনিট
el: %lld λεπτά
gu: %lld મિનિટ
he: %lld דק׳
hi: %lld मिनट
hu: %lld perc
id: %lld menit
ja: %lld分
kn: %lld ನಿಮಿಷ
ko: %lld분
ml: %lld മിനിറ്റ്
mr: %lld मिनिटे
pa: %lld ਮਿੰਟ
ru: %lld мин
sr: %lld мин
sw: dakika %lld
ta: %lld நிமிடம்
te: %lld నిమిషాలు
th: %lld นาที
tr: %lld dk
uk: %lld хв
vi: %lld phút
zh_hans: %lld分钟
zh_hant: %lld分鐘

source: %lld months
ar: %lld أشهر
bg: %lld месеца
bn: %lld মাস
ca: %lld mesos
cs: %lld měsíců
da: %lld måneder
de: %lld Monate
el: %lld μήνες
es: %lld meses
et: %lld kuud
fi: %lld kuukautta
fil: %lld buwan
fr: %lld mois
gu: %lld મહિના
he: %lld חודשים
hi: %lld महीने
hr: %lld mjeseci
hu: %lld hónap
id: %lld bulan
it: %lld mesi
ja: %lldヶ月
kn: %lld ತಿಂಗಳುಗಳು
ko: %lld개월
lt: %lld mėnesių
lv: %lld mēneši
ml: %lld മാസം
mr: %lld महिने
ms: %lld bulan
nb: %lld måneder
nl: %lld maanden
pa: %lld ਮਹੀਨੇ
pl: %lld miesięcy
pt_br: %lld meses
pt_pt: %lld meses
ro: %lld luni
ru: %lld месяцев
sk: %lld mesiacov
sl: %lld mesecev
sr: %lld месеци
sv: %lld månader
sw: miezi %lld
ta: %lld மாதங்கள்
te: %lld నెలలు
th: %lld เดือน
tr: %lld ay
uk: %lld місяців
vi: %lld tháng
zh_hans: %lld个月
zh_hant: %lld個月

# %lldh %lldm
source: %1$lldh %2$lldm
ar: %1$lldس %2$lldد
bg: %1$lldч %2$lldм
bn: %1$lldঘ %2$lldমি
da: %1$lldt %2$lldm
el: %1$lldώ %2$lldλ
et: %1$lldt %2$lldm
fi: %1$lldt %2$lldm
fil: %1$lldo %2$lldm
gu: %1$lldક %2$lldમિ
he: %1$lldש %2$lldד
hi: %1$lldघं %2$lldमि
hr: %1$llds %2$lldm
hu: %1$lldó %2$lldp
id: %1$lldj %2$lldm
it: %1$lldo %2$lldm
ja: %1$lld時間%2$lld分
kn: %1$lldಗಂ %2$lldನಿ
ko: %1$lld시간 %2$lld분
lt: %1$lldv %2$lldm
lv: %1$lldst %2$lldm
ml: %1$lldമ %2$lldമി
mr: %1$lldता %2$lldमि
ms: %1$lldj %2$lldm
nb: %1$lldt %2$lldm
nl: %1$lldu %2$lldm
pa: %1$lldਘੰ %2$lldਮਿ
pl: %1$lldg %2$lldm
ro: %1$lldo %2$lldm
ru: %1$lldч %2$lldм
sl: %1$lldu %2$lldm
sr: %1$lldч %2$lldм
sv: %1$lldt %2$lldm
sw: %1$llds %2$lldd
ta: %1$lldம %2$lldநி
te: %1$lldగం %2$lldని
th: %1$lldชม. %2$lldน.
tr: %1$lldsa %2$llddk
uk: %1$lldг %2$lldхв
vi: %1$lldg %2$lldp
zh_hans: %1$lld小时%2$lld分钟
zh_hant: %1$lld小時%2$lld分鐘

source: 1 hour
ar: ساعة واحدة
bg: 1 час
bn: ১ ঘণ্টা
ca: 1 hora
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
et: 1 tund
fi: 1 tunti
fil: 1 oras
fr: 1 heure
gu: 1 કલાક
he: שעה 1
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1時間
kn: 1 ಗಂಟೆ
ko: 1시간
lt: 1 valanda
lv: 1 stunda
ml: 1 മണിക്കൂർ
mr: १ तास
ms: 1 jam
nb: 1 time
nl: 1 uur
pa: 1 ਘੰਟਾ
pl: 1 godzina
pt_br: 1 hora
pt_pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sl: 1 ura
sr: 1 сат
sv: 1 timme
sw: Saa 1
ta: 1 மணி நேரம்
te: 1 గంట
th: 1 ชั่วโมง
tr: 1 saat
uk: 1 година
vi: 1 giờ
zh_hans: 1小时
zh_hant: 1小時

source: 2 hours
ar: ساعتان
bg: 2 часа
bn: ২ ঘণ্টা
ca: 2 hores
cs: 2 hodiny
da: 2 timer
de: 2 Stunden
el: 2 ώρες
es: 2 horas
et: 2 tundi
fi: 2 tuntia
fil: 2 oras
fr: 2 heures
gu: 2 કલાક
he: שעתיים
hi: 2 घंटे
hr: 2 sata
hu: 2 óra
id: 2 jam
it: 2 ore
ja: 2時間
kn: 2 ಗಂಟೆಗಳು
ko: 2시간
lt: 2 valandos
lv: 2 stundas
ml: 2 മണിക്കൂർ
mr: २ तास
ms: 2 jam
nb: 2 timer
nl: 2 uur
pa: 2 ਘੰਟੇ
pl: 2 godziny
pt_br: 2 horas
pt_pt: 2 horas
ro: 2 ore
ru: 2 часа
sk: 2 hodiny
sl: 2 uri
sr: 2 сата
sv: 2 timmar
sw: Saa 2
ta: 2 மணி நேரம்
te: 2 గంటలు
th: 2 ชั่วโมง
tr: 2 saat
uk: 2 години
vi: 2 giờ
zh_hans: 2小时
zh_hant: 2小時

source: 3 hours
ar: 3 ساعات
bg: 3 часа
bn: ৩ ঘণ্টা
ca: 3 hores
cs: 3 hodiny
da: 3 timer
de: 3 Stunden
el: 3 ώρες
es: 3 horas
et: 3 tundi
fi: 3 tuntia
fil: 3 oras
fr: 3 heures
gu: 3 કલાક
he: 3 שעות
hi: 3 घंटे
hr: 3 sata
hu: 3 óra
id: 3 jam
it: 3 ore
ja: 3時間
kn: 3 ಗಂಟೆಗಳು
ko: 3시간
lt: 3 valandos
lv: 3 stundas
ml: 3 മണിക്കൂർ
mr: ३ तास
ms: 3 jam
nb: 3 timer
nl: 3 uur
pa: 3 ਘੰਟੇ
pl: 3 godziny
pt_br: 3 horas
pt_pt: 3 horas
ro: 3 ore
ru: 3 часа
sk: 3 hodiny
sl: 3 ure
sr: 3 сата
sv: 3 timmar
sw: Saa 3
ta: 3 மணி நேரம்
te: 3 గంటలు
th: 3 ชั่วโมง
tr: 3 saat
uk: 3 години
vi: 3 giờ
zh_hans: 3小时
zh_hant: 3小時

source: 4 hours
ar: 4 ساعات
bg: 4 часа
bn: ৪ ঘণ্টা
ca: 4 hores
cs: 4 hodiny
da: 4 timer
de: 4 Stunden
el: 4 ώρες
es: 4 horas
et: 4 tundi
fi: 4 tuntia
fil: 4 na oras
fr: 4 heures
gu: 4 કલાક
he: 4 שעות
hi: 4 घंटे
hr: 4 sata
hu: 4 óra
id: 4 jam
it: 4 ore
ja: 4時間
kn: 4 ಗಂಟೆಗಳು
ko: 4시간
lt: 4 valandos
lv: 4 stundas
ml: 4 മണിക്കൂർ
mr: ४ तास
ms: 4 jam
nb: 4 timer
nl: 4 uur
pa: 4 ਘੰਟੇ
pl: 4 godziny
pt_br: 4 horas
pt_pt: 4 horas
ro: 4 ore
ru: 4 часа
sk: 4 hodiny
sl: 4 ure
sr: 4 сата
sv: 4 timmar
sw: Saa 4
ta: 4 மணி நேரம்
te: 4 గంటలు
th: 4 ชั่วโมง
tr: 4 saat
uk: 4 години
vi: 4 giờ
zh_hans: 4小时
zh_hant: 4小時

source: 5 minutes
ar: 5 دقائق
bg: 5 минути
bn: ৫ মিনিট
ca: 5 minuts
cs: 5 minut
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es: 5 minutos
et: 5 minutit
fi: 5 minuuttia
fil: 5 minuto
gu: 5 મિનિટ
he: 5 דקות
hi: 5 मिनट
hr: 5 minuta
hu: 5 perc
id: 5 menit
it: 5 minuti
ja: 5分
kn: 5 ನಿಮಿಷಗಳು
ko: 5분
lt: 5 minutės
lv: 5 minūtes
ml: 5 മിനിറ്റ്
mr: ५ मिनिटे
ms: 5 minit
nb: 5 minutter
nl: 5 minuten
pa: 5 ਮਿੰਟ
pl: 5 minut
pt_br: 5 minutos
pt_pt: 5 minutos
ro: 5 minute
ru: 5 минут
sk: 5 minút
sl: 5 minut
sr: 5 минута
sv: 5 minuter
sw: Dakika 5
ta: 5 நிமிடங்கள்
te: 5 నిమిషాలు
th: 5 นาที
tr: 5 dakika
uk: 5 хвилин
vi: 5 phút
zh_hans: 5分钟
zh_hant: 5分鐘

source: 6 hours
ar: 6 ساعات
bg: 6 часа
bn: ৬ ঘণ্টা
ca: 6 hores
cs: 6 hodin
da: 6 timer
de: 6 Stunden
el: 6 ώρες
es: 6 horas
et: 6 tundi
fi: 6 tuntia
fil: 6 na oras
fr: 6 heures
gu: 6 કલાક
he: 6 שעות
hi: 6 घंटे
hr: 6 sati
hu: 6 óra
id: 6 jam
it: 6 ore
ja: 6時間
kn: 6 ಗಂಟೆಗಳು
ko: 6시간
lt: 6 valandos
lv: 6 stundas
ml: 6 മണിക്കൂർ
mr: ६ तास
ms: 6 jam
nb: 6 timer
nl: 6 uur
pa: 6 ਘੰਟੇ
pl: 6 godzin
pt_br: 6 horas
pt_pt: 6 horas
ro: 6 ore
ru: 6 часов
sk: 6 hodín
sl: 6 ur
sr: 6 сати
sv: 6 timmar
sw: Saa 6
ta: 6 மணி நேரம்
te: 6 గంటలు
th: 6 ชั่วโมง
tr: 6 saat
uk: 6 годин
vi: 6 giờ
zh_hans: 6小时
zh_hant: 6小時

source: 8 hours
ar: 8 ساعات
bg: 8 часа
bn: ৮ ঘণ্টা
ca: 8 hores
cs: 8 hodin
da: 8 timer
de: 8 Stunden
el: 8 ώρες
es: 8 horas
et: 8 tundi
fi: 8 tuntia
fil: 8 oras
fr: 8 heures
gu: 8 કલાક
he: 8 שעות
hi: 8 घंटे
hr: 8 sati
hu: 8 óra
id: 8 jam
it: 8 ore
ja: 8時間
kn: 8 ಗಂಟೆಗಳು
ko: 8시간
lt: 8 valandos
lv: 8 stundas
ml: 8 മണിക്കൂർ
mr: ८ तास
ms: 8 jam
nb: 8 timer
nl: 8 uur
pa: 8 ਘੰਟੇ
pl: 8 godzin
pt_br: 8 horas
pt_pt: 8 horas
ro: 8 ore
ru: 8 часов
sk: 8 hodín
sl: 8 ur
sr: 8 сати
sv: 8 timmar
sw: Saa 8
ta: 8 மணி நேரம்
te: 8 గంటలు
th: 8 ชั่วโมง
tr: 8 saat
uk: 8 годин
vi: 8 giờ
zh_hans: 8小时
zh_hant: 8小時

source: 10 minutes
ar: 10 دقائق
bg: 10 минути
bn: ১০ মিনিট
ca: 10 minuts
cs: 10 minut
da: 10 minutter
de: 10 Minuten
el: 10 λεπτά
es: 10 minutos
et: 10 minutit
fi: 10 minuuttia
fil: 10 minuto
gu: 10 મિનિટ
he: 10 דקות
hi: 10 मिनट
hr: 10 minuta
hu: 10 perc
id: 10 menit
it: 10 minuti
ja: 10分
kn: 10 ನಿಮಿಷಗಳು
ko: 10분
lt: 10 minučių
lv: 10 minūtes
ml: 10 മിനിറ്റ്
mr: १० मिनिटे
ms: 10 minit
nb: 10 minutter
nl: 10 minuten
pa: 10 ਮਿੰਟ
pl: 10 minut
pt_br: 10 minutos
pt_pt: 10 minutos
ro: 10 minute
ru: 10 минут
sk: 10 minút
sl: 10 minut
sr: 10 минута
sv: 10 minuter
sw: Dakika 10
ta: 10 நிமிடங்கள்
te: 10 నిమిషాలు
th: 10 นาที
tr: 10 dakika
uk: 10 хвилин
vi: 10 phút
zh_hans: 10分钟
zh_hant: 10分鐘

source: 15 minutes
ar: 15 دقيقة
bg: 15 минути
bn: ১৫ মিনিট
ca: 15 minuts
cs: 15 minut
da: 15 minutter
de: 15 Minuten
el: 15 λεπτά
es: 15 minutos
et: 15 minutit
fi: 15 minuuttia
fil: 15 minuto
gu: 15 મિનિટ
he: 15 דקות
hi: 15 मिनट
hr: 15 minuta
hu: 15 perc
id: 15 menit
it: 15 minuti
ja: 15分
kn: 15 ನಿಮಿಷಗಳು
ko: 15분
lt: 15 minučių
lv: 15 minūtes
ml: 15 മിനിറ്റ്
mr: १५ मिनिटे
ms: 15 minit
nb: 15 minutter
nl: 15 minuten
pa: 15 ਮਿੰਟ
pl: 15 minut
pt_br: 15 minutos
pt_pt: 15 minutos
ro: 15 minute
ru: 15 минут
sk: 15 minút
sl: 15 minut
sr: 15 минута
sv: 15 minuter
sw: Dakika 15
ta: 15 நிமிடங்கள்
te: 15 నిమిషాలు
th: 15 นาที
tr: 15 dakika
uk: 15 хвилин
vi: 15 phút
zh_hans: 15分钟
zh_hant: 15分鐘

source: 30 minutes
ar: 30 دقيقة
bg: 30 минути
bn: ৩০ মিনিট
ca: 30 minuts
cs: 30 minut
da: 30 minutter
de: 30 Minuten
el: 30 λεπτά
es: 30 minutos
et: 30 minutit
fi: 30 minuuttia
fil: 30 minuto
gu: 30 મિનિટ
he: 30 דקות
hi: 30 मिनट
hr: 30 minuta
hu: 30 perc
id: 30 menit
it: 30 minuti
ja: 30分
kn: 30 ನಿಮಿಷಗಳು
ko: 30분
lt: 30 minučių
lv: 30 minūtes
ml: 30 മിനിറ്റ്
mr: ३० मिनिटे
ms: 30 minit
nb: 30 minutter
nl: 30 minuten
pa: 30 ਮਿੰਟ
pl: 30 minut
pt_br: 30 minutos
pt_pt: 30 minutos
ro: 30 minute
ru: 30 минут
sk: 30 minút
sl: 30 minut
sr: 30 минута
sv: 30 minuter
sw: Dakika 30
ta: 30 நிமிடங்கள்
te: 30 నిమిషాలు
th: 30 นาที
tr: 30 dakika
uk: 30 хвилин
vi: 30 phút
zh_hans: 30分钟
zh_hant: 30分鐘

source: Active
ar: نشط
bg: Активен
bn: সক্রিয়
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
et: Aktiivne
fi: Aktiivinen
fil: Aktibo
fr: Actif
gu: સક્રિય
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
kn: ಸಕ್ರಿಯ
ko: 활성
lt: Aktyvus
lv: Aktīvs
ml: സജീവം
mr: सक्रिय
ms: Aktif
nb: Aktiv
nl: Actief
pa: ਸਰਗਰਮ
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívne
sl: Aktivno
sr: Активно
sv: Aktiv
sw: Imeamilishwa
ta: செயலில்
te: యాక్టివ్
th: ใช้งานอยู่
tr: Aktif
uk: Активна
vi: Đang hoạt động
zh_hans: 活跃
zh_hant: 活躍

source: All Durations
ar: جميع المدد
bg: Всички продължителности
bn: সমস্ত সময়কাল
ca: Totes les durades
cs: Všechny doby trvání
da: Alle varigheder
de: Alle Dauern
el: Όλες οι διάρκειες
es: Todas las duraciones
et: Kõik kestused
fi: Kaikki kestot
fil: Lahat ng Tagal
fr: Toutes les durées
gu: બધા સમયગાળા
he: כל משכי הזמן
hi: सभी अवधि
hr: Sva trajanja
hu: Összes időtartam
id: Semua Durasi
it: Tutte le durate
ja: すべての時間
kn: ಎಲ್ಲಾ ಅವಧಿಗಳು
ko: 모든 시간
lt: Visos trukmės
lv: Visi ilgumi
ml: എല്ലാ ദൈർഘ്യങ്ങളും
mr: सर्व कालावधी
ms: Semua Tempoh
nb: Alle varigheter
nl: Alle duur
pa: ਸਾਰੇ ਸਮੇਂ
pl: Wszystkie czasy
pt_br: Todas as durações
pt_pt: Todas as durações
ro: Toate duratele
ru: Все варианты
sk: Všetky doby trvania
sl: Vse trajanja
sr: Сва трајања
sv: Alla varaktigheter
sw: Muda Wote
ta: அனைத்து கால அளவுகள்
te: అన్ని వ్యవధులు
th: ระยะเวลาทั้งหมด
tr: Tüm Süreler
uk: Усі тривалості
vi: Tất cả thời lượng
zh_hans: 所有时长
zh_hant: 所有時長

source: App Language
ar: لغة التطبيق
bg: Език на приложението
bn: অ্যাপের ভাষা
ca: Idioma de l'app
cs: Jazyk aplikace
da: App-sprog
de: App-Sprache
el: Γλώσσα εφαρμογής
es: Idioma de la app
et: Rakenduse keel
fi: Sovelluksen kieli
fil: Wika ng App
fr: Langue de l'app
gu: એપ ભાષા
he: שפת האפליקציה
hi: ऐप भाषा
hr: Jezik aplikacije
hu: Alkalmazás nyelve
id: Bahasa Aplikasi
it: Lingua dell'app
ja: アプリの言語
kn: ಅಪ್ಲಿಕೇಶನ್ ಭಾಷೆ
ko: 앱 언어
lt: Programos kalba
lv: Lietotnes valoda
ml: ആപ്പ് ഭാഷ
mr: अ‍ॅप भाषा
ms: Bahasa Aplikasi
nb: App-språk
nl: App-taal
pa: ਐਪ ਭਾਸ਼ਾ
pl: Język aplikacji
pt_br: Idioma do app
pt_pt: Idioma da App
ro: Limba aplicației
ru: Язык приложения
sk: Jazyk aplikácie
sl: Jezik aplikacije
sr: Језик апликације
sv: Appspråk
sw: Lugha ya Programu
ta: பயன்பாட்டு மொழி
te: యాప్ భాష
th: ภาษาแอป
tr: Uygulama Dili
uk: Мова програми
vi: Ngôn ngữ ứng dụng
zh_hans: 应用语言
zh_hant: 應用程式語言

source: Appearance
ar: المظهر
bg: Външен вид
bn: চেহারা
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
et: Välimus
fi: Ulkoasu
fil: Hitsura
fr: Apparence
gu: દેખાવ
he: מראה
hi: रूप
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
kn: ನೋಟ
ko: 모양
lt: Išvaizda
lv: Izskats
ml: രൂപം
mr: दिसावे
ms: Penampilan
nb: Utseende
nl: Weergave
pa: ਦਿੱਖ
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sr: Изглед
sv: Utseende
sw: Mwonekano
ta: தோற்றம்
te: రూపం
th: รูปลักษณ์
tr: Görünüm
uk: Вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Auto fade-out up to 8 hours
ar: توقف تلقائي حتى 8 ساعات
bg: Автоматично затихване до 8 часа
bn: ৮ ঘণ্টা পর্যন্ত স্বয়ংক্রিয় ফেড-আউট
ca: Esvaïment automàtic fins a 8 hores
cs: Automatické ztišení až na 8 hodin
da: Automatisk udfadning op til 8 timer
de: Auto-Ausblendung bis zu 8 Stunden
el: Αυτόματο σβήσιμο έως 8 ώρες
es: Apagado automático hasta 8 horas
et: Automaatne hääbumine kuni 8 tundi
fi: Automaattinen häivytys jopa 8 tuntia
fil: Auto fade-out hanggang 8 oras
fr: Arrêt progressif jusqu'à 8 heures
gu: 8 કલાક સુધી ઓટો ફેડ-આઉટ
he: כיבוי הדרגתי עד 8 שעות
hi: 8 घंटे तक ऑटो फेड-आउट
hr: Automatsko utišavanje do 8 sati
hu: Automatikus elhalkítás akár 8 óráig
id: Peredaman otomatis hingga 8 jam
it: Dissolvenza automatica fino a 8 ore
ja: 最大8時間の自動フェードアウト
kn: 8 ಗಂಟೆಗಳವರೆಗೆ ಸ್ವಯಂ ಫೇಡ್-ಔಟ್
ko: 최대 8시간 자동 페이드아웃
lt: Automatinis nutildymas iki 8 valandų
lv: Automātiska izbalēšana līdz 8 stundām
ml: 8 മണിക്കൂർ വരെ ഓട്ടോ ഫേഡ്-ഔട്ട്
mr: 8 तासांपर्यंत ऑटो फेड-आउट
ms: Pudar automatik sehingga 8 jam
nb: Automatisk utfading opptil 8 timer
nl: Automatisch uitfaden tot 8 uur
pa: 8 ਘੰਟੇ ਤੱਕ ਆਟੋ ਫੇਡ-ਆਊਟ
pl: Automatyczne wyciszanie do 8 godzin
pt_br: Desligamento automático até 8 horas
pt_pt: Desvanecimento automático até 8 horas
ro: Oprire treptată automată până la 8 ore
ru: Автозатухание до 8 часов
sk: Automatické stíšenie až na 8 hodín
sl: Samodejno zamiranje do 8 ur
sr: Аутоматско утишавање до 8 сати
sv: Automatisk nedtoning upp till 8 timmar
sw: Kupunguza sauti moja kwa moja hadi saa 8
ta: 8 மணி நேரம் வரை தானியங்கி ஃபேட்-அவுட்
te: 8 గంటల వరకు ఆటో ఫేడ్-అవుట్
th: ค่อยๆ เบาลงอัตโนมัติถึง 8 ชั่วโมง
tr: 8 saate kadar otomatik ses azaltma
uk: Автоматичне затухання до 8 годин
vi: Tự động tắt dần đến 8 giờ
zh_hans: 最长8小时自动淡出
zh_hant: 最長8小時自動淡出

source: Auto-renews every %@ unless cancelled at least 24h before the period ends. Billed to your Apple ID. Manage in Settings.
ar: يتجدد تلقائياً كل %@ ما لم يُلغَ قبل 24 ساعة على الأقل من نهاية الفترة. تُحسب على حساب Apple ID الخاص بك. إدارة في الإعدادات.
bg: Автоматично подновяване всеки %@, освен ако не бъде отменено поне 24 часа преди края на периода. Таксува се чрез вашия Apple ID. Управление в Настройки.
bn: প্রতি %@ স্বয়ংক্রিয় পুনর্নবায়ন হয় যদি না পিরিয়ড শেষের কমপক্ষে 24 ঘণ্টা আগে বাতিল করা হয়। আপনার Apple ID-তে বিল করা হয়। সেটিংসে পরিচালনা করুন।
ca: Es renova automàticament cada %@ tret que es cancel·li almenys 24h abans del final del període. Facturat al teu Apple ID. Gestiona a Configuració.
cs: Automaticky se obnovuje každých %@, pokud není zrušeno alespoň 24 hodin před koncem období. Účtováno na váš Apple ID. Spravovat v Nastavení.
da: Fornyes automatisk hver %@ medmindre det opsiges mindst 24 timer før periodens udløb. Faktureres til dit Apple ID. Administrer i Indstillinger.
de: Verlängert sich automatisch alle %@, sofern nicht mindestens 24 Stunden vor Ablauf gekündigt wird. Wird über deine Apple-ID abgerechnet. Verwalte in den Einstellungen.
el: Αυτόματη ανανέωση κάθε %@ εκτός εάν ακυρωθεί τουλάχιστον 24 ώρες πριν τη λήξη. Χρέωση στο Apple ID σας. Διαχείριση στις Ρυθμίσεις.
es: Se renueva automáticamente cada %@ a menos que se cancele al menos 24h antes del final del periodo. Se factura a tu Apple ID. Administrar en Ajustes.
et: Uueneb automaatselt iga %@ tagant, kui see tühistatakse vähemalt 24 tundi enne perioodi lõppu. Arveldamine teie Apple ID kaudu. Hallake seadetes.
fi: Uusiutuu automaattisesti joka %@, ellei peruuteta vähintään 24 tuntia ennen jakson päättymistä. Laskutetaan Apple ID:ltäsi. Hallitse asetuksissa.
fil: Awtomatikong nire-renew bawat %@ maliban kung kanselado nang hindi bababa sa 24 oras bago matapos ang panahon. Sinisingil sa iyong Apple ID. Pamahalaan sa Settings.
fr: Renouvellement automatique tous les %@ sauf annulation au moins 24h avant la fin de la période. Facturé sur votre identifiant Apple. Gérer dans les Réglages.
gu: દરેક %@ ઓટો-રિન્યૂ થાય છે જ્યાં સુધી સમયગાળો સમાપ્ત થતા ઓછામાં ઓછા 24 કલાક પહેલાં રદ ન કરવામાં આવે. તમારા Apple ID પર બિલ કરવામાં આવે છે. સેટિંગ્સમાં મેનેજ કરો.
he: מתחדש אוטומטית כל %@ אלא אם מבוטל לפחות 24 שעות לפני סוף התקופה. מחויב ל-Apple ID שלך. נהל בהגדרות.
hi: प्रत्येक %@ स्वतः नवीनीकृत होता है जब तक कि अवधि समाप्त होने से कम से कम 24 घंटे पहले रद्द न किया जाए। आपकी Apple ID पर बिल किया जाता है। सेटिंग्स में प्रबंधित करें।
hr: Automatski se obnavlja svakih %@ osim ako se ne otkaže najmanje 24h prije kraja razdoblja. Naplaćuje se na vaš Apple ID. Upravljajte u Postavkama.
hu: Automatikusan megújul minden %@, hacsak nem mondják le legalább 24 órával az időszak vége előtt. Az Apple ID-dre számlázva. Kezelés a Beállításokban.
id: Diperbarui otomatis setiap %@ kecuali dibatalkan setidaknya 24 jam sebelum periode berakhir. Ditagih ke Apple ID Anda. Kelola di Pengaturan.
it: Si rinnova automaticamente ogni %@ se non annullato almeno 24h prima della fine del periodo. Addebitato sul tuo ID Apple. Gestisci nelle Impostazioni.
ja: %@ごとに自動更新されます（期間終了の24時間前までにキャンセルしない場合）。Apple IDに請求されます。設定で管理。
kn: ಪ್ರತಿ %@ ಸ್ವಯಂ-ನವೀಕರಣಗೊಳ್ಳುತ್ತದೆ, ಅವಧಿ ಮುಗಿಯುವ ಕನಿಷ್ಠ 24 ಗಂಟೆ ಮೊದಲು ರದ್ದುಪಡಿಸದಿದ್ದರೆ. ನಿಮ್ಮ Apple ID ಗೆ ಬಿಲ್ ಮಾಡಲಾಗುತ್ತದೆ. ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ನಿರ್ವಹಿಸಿ.
ko: 기간 종료 최소 24시간 전에 취소하지 않으면 %@마다 자동 갱신됩니다. Apple ID로 청구됩니다. 설정에서 관리하세요.
lt: Automatiškai atnaujinama kas %@, nebent atšaukta bent 24 val. prieš laikotarpio pabaigą. Apmokestinama jūsų Apple ID. Tvarkykite nustatymuose.
lv: Automātiski atjaunojas ik pēc %@, ja vien nav atcelts vismaz 24 stundas pirms perioda beigām. Maksājums tiek veikts no jūsu Apple ID. Pārvaldiet iestatījumos.
ml: ഓരോ %@ ഓട്ടോ-റിന്യൂ ചെയ്യുന്നു, കാലയളവ് അവസാനിക്കുന്നതിന് 24 മണിക്കൂർ മുമ്പെങ്കിലും റദ്ദാക്കിയില്ലെങ്കിൽ. നിങ്ങളുടെ Apple ID-യിൽ ബിൽ ചെയ്യുന്നു. സെറ്റിംഗ്സിൽ മാനേജ് ചെയ്യുക.
mr: प्रत्येक %@ ऑटो-रिन्यू होतो जोपर्यंत कालावधी संपण्याच्या किमान 24 तास आधी रद्द केला जात नाही. तुमच्या Apple ID वर बिल केले जाते. सेटिंग्जमध्ये व्यवस्थापित करा.
ms: Diperbaharui secara automatik setiap %@ melainkan dibatalkan sekurang-kurangnya 24 jam sebelum tempoh tamat. Dibilkan ke Apple ID anda. Urus di Tetapan.
nb: Fornyes automatisk hver %@ med mindre det kanselleres minst 24 timer før periodens slutt. Faktureres til din Apple-ID. Administrer i Innstillinger.
nl: Wordt automatisch verlengd elke %@ tenzij minimaal 24 uur voor het einde van de periode opgezegd. Gefactureerd op je Apple ID. Beheer in Instellingen.
pa: ਹਰ %@ ਆਟੋ-ਰੀਨਿਊ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੱਕ ਮਿਆਦ ਖਤਮ ਹੋਣ ਤੋਂ ਘੱਟੋ-ਘੱਟ 24 ਘੰਟੇ ਪਹਿਲਾਂ ਰੱਦ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ। ਤੁਹਾਡੀ Apple ID 'ਤੇ ਬਿੱਲ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਪ੍ਰਬੰਧਿਤ ਕਰੋ।
pl: Automatycznie odnawia się co %@, chyba że zostanie anulowane co najmniej 24h przed końcem okresu. Rozliczane na Twoje Apple ID. Zarządzaj w Ustawieniach.
pt_br: Renova automaticamente a cada %@ a menos que seja cancelado pelo menos 24h antes do fim do período. Cobrado no seu Apple ID. Gerencie nos Ajustes.
pt_pt: Renova automaticamente a cada %@ a menos que seja cancelado pelo menos 24h antes do fim do período. Cobrado no seu Apple ID. Gerir nas Definições.
ro: Se reînnoiește automat la fiecare %@ dacă nu este anulat cu cel puțin 24h înainte de sfârșitul perioadei. Facturat pe Apple ID-ul tău. Gestionează în Setări.
ru: Автоматически продлевается каждые %@, если не отменено за 24 часа до окончания периода. Оплата через ваш Apple ID. Управление в Настройках.
sk: Automaticky sa obnovuje každých %@, pokiaľ nie je zrušené aspoň 24 hodín pred koncom obdobia. Účtované na váš Apple ID. Spravujte v Nastaveniach.
sl: Samodejno se obnavlja vsak %@, razen če je preklicano vsaj 24 ur pred koncem obdobja. Zaračunano na vaš Apple ID. Upravljajte v nastavitvah.
sr: Аутоматски се обнавља сваких %@ осим ако се не откаже најмање 24 сата пре краја периода. Наплаћује се на ваш Apple ID. Управљајте у Подешавањима.
sv: Förnyas automatiskt var %@ om det inte avbryts minst 24 timmar före periodens slut. Faktureras till ditt Apple-ID. Hantera i Inställningar.
sw: Inajifanya upya kila %@ isipokuwa ikighairiwa angalau saa 24 kabla ya muda kumalizika. Inatozwa kwa Apple ID yako. Simamia katika Mipangilio.
ta: ஒவ்வொரு %@ தானாக புதுப்பிக்கப்படும், காலம் முடிவதற்கு குறைந்தது 24 மணி நேரத்திற்கு முன் ரத்து செய்யப்படாவிட்டால். உங்கள் Apple ID-க்கு பில் செய்யப்படும். அமைப்புகளில் நிர்வகிக்கவும்.
te: ప్రతి %@ ఆటో-రెన్యూ అవుతుంది, వ్యవధి ముగియడానికి కనీసం 24 గంటల ముందు రద్దు చేయకపోతే. మీ Apple IDకి బిల్ చేయబడుతుంది. సెట్టింగ్‌లలో నిర్వహించండి.
th: ต่ออายุอัตโนมัติทุก %@ เว้นแต่จะยกเลิกก่อนสิ้นสุดระยะเวลาอย่างน้อย 24 ชม. เรียกเก็บเงินจาก Apple ID ของคุณ จัดการในการตั้งค่า
tr: Dönem sona ermeden en az 24 saat önce iptal edilmedikçe her %@ otomatik yenilenir. Apple Kimliğinize faturalandırılır. Ayarlardan yönetin.
uk: Автоматично поновлюється кожні %@, якщо не скасовано принаймні за 24 години до закінчення періоду. Оплата через ваш Apple ID. Керуйте в Налаштуваннях.
vi: Tự động gia hạn mỗi %@ trừ khi hủy ít nhất 24 giờ trước khi hết hạn. Tính phí vào Apple ID của bạn. Quản lý trong Cài đặt.
zh_hans: 每%@自动续订，除非在到期前至少24小时取消。费用将从您的Apple ID扣除。在设置中管理。
zh_hant: 每%@自動續訂，除非在到期前至少24小時取消。費用將從您的Apple ID扣除。在設定中管理。

source: Back
ar: رجوع
bg: Назад
bn: পিছনে
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fi: Takaisin
fil: Bumalik
fr: Retour
gu: પાછળ
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kn: ಹಿಂದೆ
ko: 뒤로
lt: Atgal
lv: Atpakaļ
ml: തിരികെ
mr: मागे
ms: Kembali
nb: Tilbake
nl: Terug
pa: ਪਿੱਛੇ
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sr: Назад
sv: Tillbaka
sw: Nyuma
ta: பின்செல்
te: వెనుకకు
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: bass
ar: جهير
bg: бас
bn: বেস
ca: greu
cs: basový
da: bas
el: μπάσο
es: bajo
fi: basso
fr: basse
gu: બેસ
he: בס
hi: बेस
hr: bas
hu: basszus
id: bas
it: basso
ja: 低音
kn: ಬೇಸ್
ko: 베이스
lt: bosas
ml: ബേസ്
mr: बेस
ms: bes
nl: bas
pa: ਬੇਸ
pl: basowy
pt_br: grave
pt_pt: grave
ro: bas
ru: басовый
sk: basový
sl: bas
sr: бас
sv: bas
sw: besi
ta: பேஸ்
te: బేస్
th: เบส
tr: bas
uk: басовий
vi: trầm
zh_hans: 低音
zh_hant: 低音
